[{"key":1,"name":"Netherlands","price":1399,"discription":"The Netherlands informally Holland, is a country located in Western Europe with territories in the Caribbean. It is the largest of four constituent countries of the Kingdom of the Netherlands.[17][18][19] In Europe, the Netherlands consists of twelve provinces, bordering Germany to the east, Belgium to the south, and the North Sea.","image":"https://getaway.qodeinteractive.com/wp-content/uploads/2017/08/tour-3-img-4.jpg"},{"key":2,"name":"Singapore","price":1099,"discription":"Singapore officially the Republic of Singapore, is a sovereign island city-state in maritime Southeast Asia. It lies about one degree of latitude (137 kilometres or 85 miles) north of the equator, off the southern tip of the Malay Peninsula, bordering the Straits of Malacca to the west, the Riau Islands (Indonesia) to the south, and the South China Sea","image":"https://getaway.qodeinteractive.com/wp-content/uploads/2017/08/tour-5-img-9.jpg"},{"key":3,"name":"Ankaran","price":1149,"discription":"The town of Ankaran is located at the south end of the Muggia Peninsula at the northwest end of Istria, and extends across the territory of former village of Ankaran, Valdoltra, and Debeli Rtič, It is the northernmost of all the coastal settlements of the Slovenian Riviera and one of the last settlements in Istria before the Karst region.","image":"https://getaway.qodeinteractive.com/wp-content/uploads/2017/08/tour-5-img-8.jpg"},{"key":4,"name":"Brussels","price":1350,"discription":"Brussels officially the Brussels-Capital Region[7][8] (French: Région de Bruxelles-Capitale;[a] Dutch: Brussels Hoofdstedelijk Gewest),[b] is a region of Belgium comprising 19 municipalities, including the City of Brussels, which is the capital of Belgium.[9] The Brussels-Capital Region is located in the central portion of the country and is a part of both the French Community of Belgium[10] and the Flemish Community.","image":"https://getaway.qodeinteractive.com/wp-content/uploads/2017/08/tour-5-img-4.jpg"},{"key":5,"name":"Lucerne","price":999,"discription":"Lucerne is a city in central Switzerland, in the German-speaking portion of the country. Lucerne is the capital of the canton of Lucerne and part of the district of the same name. With a population of approximately 82,000 people,[3] Lucerne is the most populous city in Central Switzerland, and a nexus of economics, transportation, culture, and media in the region.","image":"https://getaway.qodeinteractive.com/wp-content/uploads/2017/08/tour-5-img-6.jpg"},{"key":6,"name":"Argentina","price":1099,"discription":"Argentina is a country in the southern half of South America. It shares the bulk of the Southern Cone with Chile to the west, and is also bordered by Bolivia and Paraguay to the north, Brazil to the northeast, Uruguay and the South Atlantic Ocean to the east, and the Drake Passage to the south. Argentina covers an area of 2,780,400 km2 (1,073,500 sq mi),[B] making it the largest Spanish-speaking nation in the world.","image":"https://www.omfif.org/wp-content/uploads/2020/10/buenos-aires-newweb-oct20.jpg"}]